ˇ/* Localized versions of Info.plist keys */

CFBundleName = "iTeXMacCMPlugIn";
CFBundleShortVersionString = "iTeXMacCMPlugIn version 0.0.1d1";
CFBundleGetInfoString = "iTeXMacCMPlugIn version 0.0.1d1, Copyright 2005, Laurens'Tribune.";
NSHumanReadableCopyright = "Copyright 2005, Laurens'Tribune.";
